export const worldDataByDate = [
    ['x', '확진자수', '사망자수', '완치자수'],
    [
        "1/22",
        555.0,
        17.0,
        28.0
    ],
    [
        "1/23",
        654.0,
        18.0,
        30.0
    ],
    [
        "1/24",
        941.0,
        26.0,
        36.0
    ],
    [
        "1/25",
        1434.0,
        42.0,
        39.0
    ],
    [
        "1/26",
        2118.0,
        56.0,
        52.0
    ],
    [
        "1/27",
        2927.0,
        82.0,
        61.0
    ],
    [
        "1/28",
        5578.0,
        131.0,
        107.0
    ],
    [
        "1/29",
        6166.0,
        133.0,
        126.0
    ],
    [
        "1/30",
        8234.0,
        171.0,
        143.0
    ],
    [
        "1/31",
        9927.0,
        213.0,
        222.0
    ],
    [
        "2/1",
        12038.0,
        259.0,
        284.0
    ],
    [
        "2/2",
        16787.0,
        362.0,
        472.0
    ],
    [
        "2/3",
        19887.0,
        426.0,
        623.0
    ],
    [
        "2/4",
        23898.0,
        492.0,
        852.0
    ],
    [
        "2/5",
        27643.0,
        564.0,
        1124.0
    ],
    [
        "2/6",
        30802.0,
        634.0,
        1487.0
    ],
    [
        "2/7",
        34395.0,
        719.0,
        2011.0
    ],
    [
        "2/8",
        37129.0,
        806.0,
        2616.0
    ],
    [
        "2/9",
        40159.0,
        906.0,
        3244.0
    ],
    [
        "2/10",
        42768.0,
        1013.0,
        3946.0
    ],
    [
        "2/11",
        44810.0,
        1113.0,
        4683.0
    ],
    [
        "2/12",
        45228.0,
        1118.0,
        5150.0
    ],
    [
        "2/13",
        60381.0,
        1371.0,
        6295.0
    ],
    [
        "2/14",
        66908.0,
        1523.0,
        8058.0
    ],
    [
        "2/15",
        69050.0,
        1666.0,
        9395.0
    ],
    [
        "2/16",
        71234.0,
        1770.0,
        10865.0
    ],
    [
        "2/17",
        73269.0,
        1868.0,
        12583.0
    ],
    [
        "2/18",
        75151.0,
        2008.0,
        14352.0
    ],
    [
        "2/19",
        75651.0,
        2123.0,
        16121.0
    ],
    [
        "2/20",
        76211.0,
        2248.0,
        18177.0
    ],
    [
        "2/21",
        76840.0,
        2252.0,
        18890.0
    ],
    [
        "2/22",
        78601.0,
        2459.0,
        22886.0
    ],
    [
        "2/23",
        78981.0,
        2470.0,
        23394.0
    ],
    [
        "2/24",
        79545.0,
        2630.0,
        25227.0
    ],
    [
        "2/25",
        80398.0,
        2710.0,
        27905.0
    ],
    [
        "2/26",
        81375.0,
        2771.0,
        30384.0
    ],
    [
        "2/27",
        82739.0,
        2814.0,
        33277.0
    ],
    [
        "2/28",
        84116.0,
        2873.0,
        36711.0
    ],
    [
        "2/29",
        86011.0,
        2942.0,
        39782.0
    ],
    [
        "3/1",
        88395.0,
        2996.0,
        42716.0
    ],
    [
        "3/2",
        90369.0,
        3085.0,
        45602.0
    ],
    [
        "3/3",
        92947.0,
        3160.0,
        48228.0
    ],
    [
        "3/4",
        95246.0,
        3255.0,
        51170.0
    ],
    [
        "3/5",
        98037.0,
        3348.0,
        53796.0
    ],
    [
        "3/6",
        101980.0,
        3460.0,
        55865.0
    ],
    [
        "3/7",
        106018.0,
        3559.0,
        58359.0
    ],
    [
        "3/8",
        109972.0,
        3803.0,
        60694.0
    ],
    [
        "3/9",
        113872.0,
        3987.0,
        62493.0
    ],
    [
        "3/10",
        118896.0,
        4266.0,
        64404.0
    ],
    [
        "3/11",
        126559.0,
        4611.0,
        67002.0
    ],
    [
        "3/12",
        132309.0,
        4916.0,
        68324.0
    ],
    [
        "3/13",
        146716.0,
        5413.0,
        70251.0
    ],
    [
        "3/14",
        157824.0,
        5830.0,
        72622.0
    ],
    [
        "3/15",
        168973.0,
        6471.0,
        76032.0
    ],
    [
        "3/16",
        183640.0,
        7151.0,
        78086.0
    ],
    [
        "3/17",
        199487.0,
        7956.0,
        80838.0
    ],
    [
        "3/18",
        219083.0,
        8855.0,
        83321.0
    ],
    [
        "3/19",
        247002.0,
        9962.0,
        84958.0
    ],
    [
        "3/20",
        276612.0,
        11442.0,
        87403.0
    ],
    [
        "3/21",
        308921.0,
        13149.0,
        91670.0
    ],
    [
        "3/22",
        342341.0,
        14850.0,
        97885.0
    ],
    [
        "3/23",
        384508.0,
        16772.0,
        98351.0
    ],
    [
        "3/24",
        425675.0,
        19047.0,
        107992.0
    ],
    [
        "3/25",
        476494.0,
        21828.0,
        113775.0
    ],
    [
        "3/26",
        539391.0,
        24843.0,
        122145.0
    ],
    [
        "3/27",
        603791.0,
        28370.0,
        130921.0
    ],
    [
        "3/28",
        671447.0,
        32069.0,
        139424.0
    ],
    [
        "3/29",
        731024.0,
        35549.0,
        148891.0
    ],
    [
        "3/30",
        795666.0,
        39727.0,
        164337.0
    ],
    [
        "3/31",
        872076.0,
        44602.0,
        177825.0
    ],
    [
        "4/1",
        948290.0,
        50183.0,
        192918.0
    ],
    [
        "4/2",
        1029704.0,
        56515.0,
        209967.0
    ],
    [
        "4/3",
        1112859.0,
        62522.0,
        225415.0
    ],
    [
        "4/4",
        1193322.0,
        68406.0,
        245832.0
    ],
    [
        "4/5",
        1265035.0,
        73490.0,
        259672.0
    ],
    [
        "4/6",
        1337712.0,
        79393.0,
        276252.0
    ],
    [
        "4/7",
        1414580.0,
        87364.0,
        299643.0
    ],
    [
        "4/8",
        1498360.0,
        94166.0,
        328359.0
    ],
    [
        "4/9",
        1585025.0,
        101872.0,
        353707.0
    ],
    [
        "4/10",
        1672620.0,
        109196.0,
        375509.0
    ],
    [
        "4/11",
        1749575.0,
        115343.0,
        401766.0
    ],
    [
        "4/12",
        1846390.0,
        121153.0,
        421180.0
    ],
    [
        "4/13",
        1916063.0,
        126978.0,
        448347.0
    ],
    [
        "4/14",
        1985901.0,
        133930.0,
        473436.0
    ],
    [
        "4/15",
        2066740.0,
        142302.0,
        510106.0
    ],
    [
        "4/16",
        2163426.0,
        149645.0,
        540926.0
    ],
    [
        "4/17",
        2251145.0,
        158589.0,
        567049.0
    ],
    [
        "4/18",
        2325103.0,
        165120.0,
        590968.0
    ],
    [
        "4/19",
        2405607.0,
        169737.0,
        622623.0
    ],
    [
        "4/20",
        2478960.0,
        175216.0,
        644613.0
    ],
    [
        "4/21",
        2554241.0,
        182420.0,
        679456.0
    ],
    [
        "4/22",
        2631027.0,
        189220.0,
        709881.0
    ],
    [
        "4/23",
        2720027.0,
        196101.0,
        738661.0
    ],
    [
        "4/24",
        2806972.0,
        202812.0,
        788712.0
    ],
    [
        "4/25",
        2891910.0,
        208436.0,
        816491.0
    ],
    [
        "4/26",
        2964853.0,
        212356.0,
        845096.0
    ],
    [
        "4/27",
        3033572.0,
        217047.0,
        872865.0
    ],
    [
        "4/28",
        3108878.0,
        223533.0,
        906136.0
    ],
    [
        "4/29",
        3185925.0,
        230316.0,
        948318.0
    ],
    [
        "4/30",
        3269608.0,
        236306.0,
        1013284.0
    ],
    [
        "5/1",
        3356663.0,
        241505.0,
        1051537.0
    ],
    [
        "5/2",
        3438339.0,
        246966.0,
        1092416.0
    ],
    [
        "5/3",
        3515957.0,
        250444.0,
        1124732.0
    ],
    [
        "5/4",
        3592058.0,
        254592.0,
        1158819.0
    ],
    [
        "5/5",
        3672050.0,
        260478.0,
        1195359.0
    ],
    [
        "5/6",
        3762073.0,
        267052.0,
        1241365.0
    ],
    [
        "5/7",
        3851158.0,
        272477.0,
        1280833.0
    ],
    [
        "5/8",
        3942676.0,
        278066.0,
        1317383.0
    ],
    [
        "5/9",
        4028522.0,
        282340.0,
        1370933.0
    ],
    [
        "5/10",
        4104768.0,
        285921.0,
        1404527.0
    ],
    [
        "5/11",
        4181009.0,
        289396.0,
        1451521.0
    ],
    [
        "5/12",
        4264584.0,
        294953.0,
        1488542.0
    ],
    [
        "5/13",
        4349360.0,
        300194.0,
        1544398.0
    ],
    [
        "5/14",
        4446448.0,
        305471.0,
        1584114.0
    ],
    [
        "5/15",
        4542815.0,
        310706.0,
        1632122.0
    ],
    [
        "5/16",
        4638237.0,
        314870.0,
        1688714.0
    ],
    [
        "5/17",
        4716758.0,
        318205.0,
        1729621.0
    ],
    [
        "5/18",
        4805049.0,
        321502.0,
        1782542.0
    ],
    [
        "5/19",
        4901442.0,
        326290.0,
        1834647.0
    ],
    [
        "5/20",
        5004471.0,
        331186.0,
        1893575.0
    ],
    [
        "5/21",
        5110805.0,
        335983.0,
        1944840.0
    ],
    [
        "5/22",
        5217705.0,
        341271.0,
        2053491.0
    ],
    [
        "5/23",
        5322994.0,
        345269.0,
        2108462.0
    ],
    [
        "5/24",
        5418320.0,
        348415.0,
        2163902.0
    ],
    [
        "5/25",
        5505283.0,
        349603.0,
        2227625.0
    ],
    [
        "5/26",
        5597805.0,
        353816.0,
        2282839.0
    ],
    [
        "5/27",
        5700405.0,
        359038.0,
        2346232.0
    ],
    [
        "5/28",
        5819719.0,
        363749.0,
        2413089.0
    ],
    [
        "5/29",
        5940890.0,
        368496.0,
        2490435.0
    ],
    [
        "5/30",
        6078719.0,
        372662.0,
        2560888.0
    ],
    [
        "5/31",
        6186277.0,
        375555.0,
        2637208.0
    ],
    [
        "6/1",
        6281486.0,
        378628.0,
        2692105.0
    ],
    [
        "6/2",
        6402323.0,
        383461.0,
        2796228.0
    ],
    [
        "6/3",
        6521646.0,
        389054.0,
        2875332.0
    ],
    [
        "6/4",
        6648602.0,
        394217.0,
        2945385.0
    ],
    [
        "6/5",
        6779470.0,
        398972.0,
        3014544.0
    ],
    [
        "6/6",
        6915423.0,
        402860.0,
        3086748.0
    ],
    [
        "6/7",
        7027718.0,
        405598.0,
        3141849.0
    ],
    [
        "6/8",
        7129862.0,
        409303.0,
        3293412.0
    ],
    [
        "6/9",
        7254233.0,
        414230.0,
        3375694.0
    ],
    [
        "6/10",
        7388229.0,
        419436.0,
        3454832.0
    ],
    [
        "6/11",
        7526344.0,
        424217.0,
        3540714.0
    ],
    [
        "6/12",
        7655466.0,
        428524.0,
        3620438.0
    ],
    [
        "6/13",
        7791423.0,
        432774.0,
        3706372.0
    ],
    [
        "6/14",
        7924897.0,
        436159.0,
        3777157.0
    ],
    [
        "6/15",
        8044535.0,
        439584.0,
        3857365.0
    ],
    [
        "6/16",
        8186067.0,
        446455.0,
        3955205.0
    ],
    [
        "6/17",
        8328061.0,
        451712.0,
        4073992.0
    ],
    [
        "6/18",
        8468066.0,
        456747.0,
        4155134.0
    ],
    [
        "6/19",
        8648955.0,
        463020.0,
        4250149.0
    ],
    [
        "6/20",
        8806589.0,
        467272.0,
        4365974.0
    ],
    [
        "6/21",
        8935203.0,
        471265.0,
        4434711.0
    ],
    [
        "6/22",
        9072474.0,
        474814.0,
        4526337.0
    ],
    [
        "6/23",
        9237859.0,
        480136.0,
        4630412.0
    ],
    [
        "6/24",
        9409094.0,
        485405.0,
        4746172.0
    ],
    [
        "6/25",
        9587076.0,
        490171.0,
        4839028.0
    ],
    [
        "6/26",
        9778491.0,
        495007.0,
        4945742.0
    ],
    [
        "6/27",
        9956663.0,
        499506.0,
        5052107.0
    ],
    [
        "6/28",
        10118389.0,
        502609.0,
        5141227.0
    ],
    [
        "6/29",
        10276540.0,
        506333.0,
        5235793.0
    ],
    [
        "6/30",
        10450359.0,
        511477.0,
        5353115.0
    ],
    [
        "7/1",
        10668014.0,
        516501.0,
        5469041.0
    ],
    [
        "7/2",
        10875759.0,
        521649.0,
        5753918.0
    ],
    [
        "7/3",
        11079326.0,
        526659.0,
        5863818.0
    ],
    [
        "7/4",
        11273007.0,
        531055.0,
        6059651.0
    ],
    [
        "7/5",
        11455588.0,
        534525.0,
        6178973.0
    ],
    [
        "7/6",
        11622931.0,
        538348.0,
        6302585.0
    ],
    [
        "7/7",
        11833775.0,
        544484.0,
        6447610.0
    ],
    [
        "7/8",
        12045577.0,
        549833.0,
        6605559.0
    ],
    [
        "7/9",
        12273804.0,
        555313.0,
        6740073.0
    ],
    [
        "7/10",
        12506381.0,
        560643.0,
        6879465.0
    ],
    [
        "7/11",
        12722506.0,
        565551.0,
        7005174.0
    ],
    [
        "7/12",
        12915161.0,
        569531.0,
        7116853.0
    ],
    [
        "7/13",
        13107969.0,
        573369.0,
        7257197.0
    ],
    [
        "7/14",
        13329608.0,
        579063.0,
        7399397.0
    ],
    [
        "7/15",
        13560727.0,
        584575.0,
        7559178.0
    ],
    [
        "7/16",
        13813400.0,
        590390.0,
        7711548.0
    ],
    [
        "7/17",
        14055307.0,
        597139.0,
        7894858.0
    ],
    [
        "7/18",
        14292942.0,
        602783.0,
        8045815.0
    ],
    [
        "7/19",
        14507589.0,
        606842.0,
        8133692.0
    ],
    [
        "7/20",
        14714367.0,
        611025.0,
        8292688.0
    ],
    [
        "7/21",
        14947990.0,
        617281.0,
        8467335.0
    ],
    [
        "7/22",
        15228469.0,
        624275.0,
        8643722.0
    ],
    [
        "7/23",
        15511225.0,
        634248.0,
        8813886.0
    ],
    [
        "7/24",
        15792390.0,
        640385.0,
        9043203.0
    ],
    [
        "7/25",
        16047935.0,
        645977.0,
        9262520.0
    ],
    [
        "7/26",
        16261215.0,
        649642.0,
        9402996.0
    ],
    [
        "7/27",
        16487669.0,
        654825.0,
        9572619.0
    ],
    [
        "7/28",
        16740006.0,
        661230.0,
        9746473.0
    ],
    [
        "7/29",
        17029155.0,
        667884.0,
        9948163.0
    ],
    [
        "7/30",
        17309805.0,
        673941.0,
        10170650.0
    ],
    [
        "7/31",
        17599905.0,
        680234.0,
        10369140.0
    ],
    [
        "8/1",
        17850617.0,
        685773.0,
        10553585.0
    ],
    [
        "8/2",
        18079723.0,
        690065.0,
        10690555.0
    ],
    [
        "8/3",
        18282208.0,
        694396.0,
        10913000.0
    ],
    [
        "8/4",
        18540789.0,
        701347.0,
        11134735.0
    ],
    [
        "8/5",
        18811953.0,
        708424.0,
        11356275.0
    ]
];

export const worldDataByRegion = [
    {
        "Name": "미국",
        "Name_ch": "美国",
        "Name_en": "United States",
        "확진자수": 5032179,
        "사망자수": 162804,
        "완치자수": 2576668
    },
    {
        "Name": "브라질",
        "Name_ch": "巴西",
        "Name_en": "Brazil",
        "확진자수": 2917562,
        "사망자수": 98644,
        "완치자수": 2047660
    },
    {
        "Name": "인도",
        "Name_ch": "印度",
        "Name_en": "India",
        "확진자수": 2025409,
        "사망자수": 41638,
        "완치자수": 1377384
    },
    {
        "Name": "러시아",
        "Name_ch": "俄罗斯",
        "Name_en": "Russia",
        "확진자수": 871894,
        "사망자수": 14606,
        "완치자수": 676357
    },
    {
        "Name": "남아공",
        "Name_ch": "南非共和国",
        "Name_en": "South Africa",
        "확진자수": 538184,
        "사망자수": 9604,
        "완치자수": 387316
    },
    {
        "Name": "Mexico",
        "Name_ch": "墨西哥",
        "Name_en": "Mexico",
        "확진자수": 462690,
        "사망자수": 50517,
        "완치자수": 308848
    },
    {
        "Name": "페루",
        "Name_ch": "秘鲁",
        "Name_en": "Peru",
        "확진자수": 455409,
        "사망자수": 20424,
        "완치자수": 310337
    },
    {
        "Name": "칠레",
        "Name_ch": "智利",
        "Name_en": "Chile",
        "확진자수": 366671,
        "사망자수": 9889,
        "완치자수": 340168
    },
    {
        "Name": "콜롬비아",
        "Name_ch": "哥伦比亚",
        "Name_en": "Colombia",
        "확진자수": 357710,
        "사망자수": 11939,
        "완치자수": 192355
    },
    {
        "Name": "스페인",
        "Name_ch": "西班牙",
        "Name_en": "Spain",
        "확진자수": 354530,
        "사망자수": 28500,
        "완치자수": 0
    },
    {
        "Name": "이란",
        "Name_ch": "伊朗",
        "Name_en": "Iran",
        "확진자수": 320117,
        "사망자수": 17976,
        "완치자수": 277463
    },
    {
        "Name": "영국",
        "Name_ch": "英国",
        "Name_en": "UK",
        "확진자수": 308134,
        "사망자수": 46413,
        "완치자수": 0
    },
    {
        "Name": "사우디",
        "Name_ch": "沙特阿拉伯",
        "Name_en": "Saudi Arabia",
        "확진자수": 284226,
        "사망자수": 3055,
        "완치자수": 247089
    },
    {
        "Name": "파키스탄",
        "Name_ch": "巴基斯坦",
        "Name_en": "Pakistan",
        "확진자수": 281863,
        "사망자수": 6035,
        "완치자수": 256058
    },
    {
        "Name": "Bangladesh",
        "Name_ch": "",
        "Name_en": "Bangladesh",
        "확진자수": 249651,
        "사망자수": 3306,
        "완치자수": 143824
    },
    {
        "Name": "이탈리아",
        "Name_ch": "义大利",
        "Name_en": "Italy",
        "확진자수": 249204,
        "사망자수": 35187,
        "완치자수": 201323
    },
    {
        "Name": "터키",
        "Name_ch": "土耳其",
        "Name_en": "Turkey",
        "확진자수": 237265,
        "사망자수": 5798,
        "완치자수": 220546
    },
    {
        "Name": "Argentina",
        "Name_ch": "",
        "Name_en": "Argentina",
        "확진자수": 228195,
        "사망자수": 4251,
        "완치자수": 99852
    },
    {
        "Name": "독일",
        "Name_ch": "德国",
        "Name_en": "Germany",
        "확진자수": 215210,
        "사망자수": 9252,
        "완치자수": 196200
    },
    {
        "Name": "프랑스",
        "Name_ch": "法国",
        "Name_en": "France",
        "확진자수": 195633,
        "사망자수": 30312,
        "완치자수": 82460
    },
    {
        "Name": "이라크",
        "Name_ch": "伊拉克",
        "Name_en": "Iraq",
        "확진자수": 140603,
        "사망자수": 5161,
        "완치자수": 101025
    },
    {
        "Name": "필리핀",
        "Name_ch": "菲律宾",
        "Name_en": "Philippines",
        "확진자수": 119460,
        "사망자수": 2150,
        "완치자수": 66837
    },
    {
        "Name": "인도네시아",
        "Name_ch": "印度尼西亚",
        "Name_en": "Indonesia",
        "확진자수": 118753,
        "사망자수": 5521,
        "완치자수": 75645
    },
    {
        "Name": "캐나다",
        "Name_ch": "加拿大",
        "Name_en": "Canada",
        "확진자수": 118561,
        "사망자수": 8966,
        "완치자수": 103106
    },
    {
        "Name": "카타르",
        "Name_ch": "卡塔尔",
        "Name_en": "Qatar",
        "확진자수": 112092,
        "사망자수": 178,
        "완치자수": 108831
    },
    {
        "Name": "Kazakhstan",
        "Name_ch": "",
        "Name_en": "Kazakhstan",
        "확진자수": 96922,
        "사망자수": 1058,
        "완치자수": 70680
    },
    {
        "Name": "이집트",
        "Name_ch": "埃及",
        "Name_en": "Egypt",
        "확진자수": 95006,
        "사망자수": 4951,
        "완치자수": 48898
    },
    {
        "Name": "에콰도르",
        "Name_ch": "厄瓜多尔",
        "Name_en": "Ecuador",
        "확진자수": 90537,
        "사망자수": 5877,
        "완치자수": 71318
    },
    {
        "Name": "Bolivia",
        "Name_ch": "",
        "Name_en": "Bolivia",
        "확진자수": 86423,
        "사망자수": 3465,
        "완치자수": 27373
    },
    {
        "Name": "스웨덴",
        "Name_ch": "瑞典语",
        "Name_en": "Sweden",
        "확진자수": 81967,
        "사망자수": 5766,
        "완치자수": 0
    },
    {
        "Name": "오만",
        "Name_ch": "阿曼",
        "Name_en": "Oman",
        "확진자수": 80713,
        "사망자수": 492,
        "완치자수": 70910
    },
    {
        "Name": "이스라엘",
        "Name_ch": "以色列",
        "Name_en": "Israel",
        "확진자수": 79559,
        "사망자수": 576,
        "완치자수": 53427
    },
    {
        "Name": "Ukraine",
        "Name_ch": "",
        "Name_en": "Ukraine",
        "확진자수": 76808,
        "사망자수": 1819,
        "완치자수": 42524
    },
    {
        "Name": "도미니카 공화국",
        "Name_ch": "多明尼加共和国",
        "Name_en": "Dominican Republic",
        "확진자수": 76536,
        "사망자수": 1246,
        "완치자수": 40539
    },
    {
        "Name": "벨기에",
        "Name_ch": "比利时",
        "Name_en": "Belgium",
        "확진자수": 72016,
        "사망자수": 9861,
        "완치자수": 17700
    },
    {
        "Name": "Panama",
        "Name_ch": "",
        "Name_en": "Panama",
        "확진자수": 71418,
        "사망자수": 1574,
        "완치자수": 45658
    },
    {
        "Name": "쿠웨이트",
        "Name_ch": "科威特",
        "Name_en": "Kuwait",
        "확진자수": 70045,
        "사망자수": 469,
        "완치자수": 61610
    },
    {
        "Name": "벨라루스",
        "Name_ch": "白俄罗斯",
        "Name_en": "Belarus",
        "확진자수": 68503,
        "사망자수": 580,
        "완치자수": 63756
    },
    {
        "Name": "아랍에미리트",
        "Name_ch": "阿拉伯联合酋长国",
        "Name_en": "UAE",
        "확진자수": 61845,
        "사망자수": 354,
        "완치자수": 55739
    },
    {
        "Name": "루마니아",
        "Name_ch": "尼亚",
        "Name_en": "Romania",
        "확진자수": 57895,
        "사망자수": 2566,
        "완치자수": 28992
    },
    {
        "Name": "네덜란드",
        "Name_ch": "荷兰",
        "Name_en": "Netherlands",
        "확진자수": 56982,
        "사망자수": 6153,
        "완치자수": 0
    },
    {
        "Name": "싱가포르",
        "Name_ch": "新加坡",
        "Name_en": "Singapore",
        "확진자수": 54555,
        "사망자수": 27,
        "완치자수": 48031
    },
    {
        "Name": "Guatemala",
        "Name_ch": "",
        "Name_en": "Guatemala",
        "확진자수": 54339,
        "사망자수": 2119,
        "완치자수": 42070
    },
    {
        "Name": "포르투갈",
        "Name_ch": "葡萄牙",
        "Name_en": "Portugal",
        "확진자수": 52061,
        "사망자수": 1743,
        "완치자수": 37840
    },
    {
        "Name": "폴란드",
        "Name_ch": "波兰",
        "Name_en": "Poland",
        "확진자수": 49515,
        "사망자수": 1774,
        "완치자수": 35642
    },
    {
        "Name": "Honduras",
        "Name_ch": "",
        "Name_en": "Honduras",
        "확진자수": 45755,
        "사망자수": 1446,
        "완치자수": 6225
    },
    {
        "Name": "나이지리아",
        "Name_ch": "尼日利亚",
        "Name_en": "Nigeria",
        "확진자수": 45244,
        "사망자수": 930,
        "완치자수": 32430
    },
    {
        "Name": "바레인",
        "Name_ch": "巴林",
        "Name_en": "Bahrain",
        "확진자수": 42889,
        "사망자수": 156,
        "완치자수": 39945
    },
    {
        "Name": "일본",
        "Name_ch": "日本",
        "Name_en": "Japan",
        "확진자수": 42263,
        "사망자수": 1026,
        "완치자수": 28877
    },
    {
        "Name": "아르메니아",
        "Name_ch": "亚美尼亚",
        "Name_en": "Armenia",
        "확진자수": 39819,
        "사망자수": 772,
        "완치자수": 31556
    },
    {
        "Name": "Ghana",
        "Name_ch": "",
        "Name_en": "Ghana",
        "확진자수": 39642,
        "사망자수": 199,
        "완치자수": 36384
    },
    {
        "Name": "Kyrgyzstan",
        "Name_ch": "",
        "Name_en": "Kyrgyzstan",
        "확진자수": 38659,
        "사망자수": 1447,
        "완치자수": 30099
    },
    {
        "Name": "아프가니스탄",
        "Name_ch": "阿富汗",
        "Name_en": "Afghanistan",
        "확진자수": 36896,
        "사망자수": 1298,
        "완치자수": 25840
    },
    {
        "Name": "스위스",
        "Name_ch": "瑞士",
        "Name_en": "Switzerland",
        "확진자수": 36108,
        "사망자수": 1985,
        "완치자수": 31600
    },
    {
        "Name": "알제리",
        "Name_ch": "阿尔及利亚",
        "Name_en": "Algeria",
        "확진자수": 33626,
        "사망자수": 1273,
        "완치자수": 23238
    },
    {
        "Name": "아제르바이잔",
        "Name_ch": "阿塞拜疆",
        "Name_en": "Azerbaijan",
        "확진자수": 33247,
        "사망자수": 479,
        "완치자수": 29275
    },
    {
        "Name": "모로코",
        "Name_ch": "摩洛哥",
        "Name_en": "Morocco",
        "확진자수": 29644,
        "사망자수": 449,
        "완치자수": 20553
    },
    {
        "Name": "Uzbekistan",
        "Name_ch": "",
        "Name_en": "Uzbekistan",
        "확진자수": 28315,
        "사망자수": 175,
        "완치자수": 19291
    },
    {
        "Name": "세르비아",
        "Name_ch": "塞尔维亚",
        "Name_en": "Serbia",
        "확진자수": 27332,
        "사망자수": 621,
        "완치자수": 14047
    },
    {
        "Name": "Moldova",
        "Name_ch": "",
        "Name_en": "Moldova",
        "확진자수": 26628,
        "사망자수": 828,
        "완치자수": 18676
    },
    {
        "Name": "아일랜드",
        "Name_ch": "冰岛",
        "Name_en": "Ireland",
        "확진자수": 26372,
        "사망자수": 1768,
        "완치자수": 23364
    },
    {
        "Name": "Kenya",
        "Name_ch": "",
        "Name_en": "Kenya",
        "확진자수": 24411,
        "사망자수": 399,
        "완치자수": 10444
    },
    {
        "Name": "Venezuela",
        "Name_ch": "",
        "Name_en": "Venezuela",
        "확진자수": 23280,
        "사망자수": 202,
        "완치자수": 12470
    },
    {
        "Name": "네팔",
        "Name_ch": "尼泊尔",
        "Name_en": "Nepal",
        "확진자수": 21750,
        "사망자수": 65,
        "완치자수": 15389
    },
    {
        "Name": "오스트리아",
        "Name_ch": "奥地利",
        "Name_en": "Austria",
        "확진자수": 21696,
        "사망자수": 719,
        "완치자수": 19596
    },
    {
        "Name": "코스타리카",
        "Name_ch": "哥斯达黎加",
        "Name_en": "Costa Rica",
        "확진자수": 21070,
        "사망자수": 200,
        "완치자수": 7038
    },
    {
        "Name": "Ethiopia",
        "Name_ch": "",
        "Name_en": "Ethiopia",
        "확진자수": 20900,
        "사망자수": 365,
        "완치자수": 9027
    },
    {
        "Name": "호주",
        "Name_ch": "澳大利亚",
        "Name_en": "Australia",
        "확진자수": 20270,
        "사망자수": 266,
        "완치자수": 11147
    },
    {
        "Name": "El Salvador",
        "Name_ch": "",
        "Name_en": "El Salvador",
        "확진자수": 19126,
        "사망자수": 513,
        "완치자수": 9236
    },
    {
        "Name": "체코",
        "Name_ch": "捷克",
        "Name_en": "Czechia",
        "확진자수": 17731,
        "사망자수": 390,
        "완치자수": 12320
    },
    {
        "Name": "카메룬",
        "Name_ch": "喀麦隆",
        "Name_en": "Cameroon",
        "확진자수": 17718,
        "사망자수": 391,
        "완치자수": 15320
    },
    {
        "Name": "Ivory Coast",
        "Name_ch": "",
        "Name_en": "Ivory Coast",
        "확진자수": 16447,
        "사망자수": 103,
        "완치자수": 12484
    },
    {
        "Name": "덴마크",
        "Name_ch": "丹麦",
        "Name_en": "Denmark",
        "확진자수": 14306,
        "사망자수": 617,
        "완치자수": 12787
    },
    {
        "Name": "팔레스타인",
        "Name_ch": "巴勒斯坦",
        "Name_en": "Palestine",
        "확진자수": 13398,
        "사망자수": 92,
        "완치자수": 6907
    },
    {
        "Name": "보스니아 헤르체고비나",
        "Name_ch": "波斯尼亚和黑塞哥维那",
        "Name_en": "Bosnia and Herzegovina",
        "확진자수": 13396,
        "사망자수": 384,
        "완치자수": 7042
    },
    {
        "Name": "Bulgaria",
        "Name_ch": "",
        "Name_en": "Bulgaria",
        "확진자수": 13014,
        "사망자수": 435,
        "완치자수": 7374
    },
    {
        "Name": "Madagascar",
        "Name_ch": "",
        "Name_en": "Madagascar",
        "확진자수": 12526,
        "사망자수": 134,
        "완치자수": 10148
    },
    {
        "Name": "Sudan",
        "Name_ch": "",
        "Name_en": "Sudan",
        "확진자수": 11780,
        "사망자수": 763,
        "완치자수": 6194
    },
    {
        "Name": "North Macedonia",
        "Name_ch": "",
        "Name_en": "North Macedonia",
        "확진자수": 11399,
        "사망자수": 517,
        "완치자수": 7480
    },
    {
        "Name": "세네갈",
        "Name_ch": "塞内加尔",
        "Name_en": "Senegal",
        "확진자수": 10715,
        "사망자수": 223,
        "완치자수": 7101
    },
    {
        "Name": "노르웨이",
        "Name_ch": "挪威",
        "Name_en": "Norway",
        "확진자수": 9468,
        "사망자수": 256,
        "완치자수": 8857
    },
    {
        "Name": "DRC",
        "Name_ch": "",
        "Name_en": "DRC",
        "확진자수": 9309,
        "사망자수": 215,
        "완치자수": 8048
    },
    {
        "Name": "말레이시아",
        "Name_ch": "马来西亚",
        "Name_en": "Malaysia",
        "확진자수": 9038,
        "사망자수": 125,
        "완치자수": 8713
    },
    {
        "Name": "French Guiana",
        "Name_ch": "",
        "Name_en": "French Guiana",
        "확진자수": 8127,
        "사망자수": 47,
        "완치자수": 7240
    },
    {
        "Name": "Gabon",
        "Name_ch": "",
        "Name_en": "Gabon",
        "확진자수": 7787,
        "사망자수": 51,
        "완치자수": 5609
    },
    {
        "Name": "Tajikistan",
        "Name_ch": "",
        "Name_en": "Tajikistan",
        "확진자수": 7665,
        "사망자수": 62,
        "완치자수": 6443
    },
    {
        "Name": "Guinea",
        "Name_ch": "",
        "Name_en": "Guinea",
        "확진자수": 7664,
        "사망자수": 49,
        "완치자수": 6757
    },
    {
        "Name": "Haiti",
        "Name_ch": "",
        "Name_en": "Haiti",
        "확진자수": 7582,
        "사망자수": 171,
        "완치자수": 4832
    },
    {
        "Name": "핀란드",
        "Name_ch": "芬兰",
        "Name_en": "Finland",
        "확진자수": 7532,
        "사망자수": 331,
        "완치자수": 6980
    },
    {
        "Name": "Zambia",
        "Name_ch": "",
        "Name_en": "Zambia",
        "확진자수": 7164,
        "사망자수": 199,
        "완치자수": 5786
    },
    {
        "Name": "룩셈부르크",
        "Name_ch": "卢森堡",
        "Name_en": "Luxembourg",
        "확진자수": 7073,
        "사망자수": 119,
        "완치자수": 5750
    },
    {
        "Name": "Mauritania",
        "Name_ch": "",
        "Name_en": "Mauritania",
        "확진자수": 6444,
        "사망자수": 157,
        "완치자수": 5291
    },
    {
        "Name": "Paraguay",
        "Name_ch": "",
        "Name_en": "Paraguay",
        "확진자수": 6375,
        "사망자수": 66,
        "완치자수": 4974
    },
    {
        "Name": "Albania",
        "Name_ch": "",
        "Name_en": "Albania",
        "확진자수": 6016,
        "사망자수": 188,
        "완치자수": 3155
    },
    {
        "Name": "레바논",
        "Name_ch": "黎巴嫩",
        "Name_en": "Lebanon",
        "확진자수": 5672,
        "사망자수": 70,
        "완치자수": 1974
    },
    {
        "Name": "크로아티아",
        "Name_ch": "克罗地亚",
        "Name_en": "Croatia",
        "확진자수": 5404,
        "사망자수": 155,
        "완치자수": 4688
    },
    {
        "Name": "Djibouti",
        "Name_ch": "",
        "Name_en": "Djibouti",
        "확진자수": 5330,
        "사망자수": 59,
        "완치자수": 5057
    },
    {
        "Name": "그리스",
        "Name_ch": "希腊",
        "Name_en": "Greece",
        "확진자수": 5123,
        "사망자수": 210,
        "완치자수": 1374
    },
    {
        "Name": "Libya",
        "Name_ch": "",
        "Name_en": "Libya",
        "확진자수": 4879,
        "사망자수": 107,
        "완치자수": 652
    },
    {
        "Name": "Equatorial Guinea",
        "Name_ch": "",
        "Name_en": "Equatorial Guinea",
        "확진자수": 4821,
        "사망자수": 83,
        "완치자수": 2182
    },
    {
        "Name": "Maldives",
        "Name_ch": "",
        "Name_en": "Maldives",
        "확진자수": 4680,
        "사망자수": 19,
        "완치자수": 2725
    },
    {
        "Name": "CAR",
        "Name_ch": "",
        "Name_en": "CAR",
        "확진자수": 4620,
        "사망자수": 59,
        "완치자수": 1641
    },
    {
        "Name": "헝가리",
        "Name_ch": "匈牙利",
        "Name_en": "Hungary",
        "확진자수": 4597,
        "사망자수": 600,
        "완치자수": 3463
    },
    {
        "Name": "Malawi",
        "Name_ch": "",
        "Name_en": "Malawi",
        "확진자수": 4491,
        "사망자수": 137,
        "완치자수": 2137
    },
    {
        "Name": "Zimbabwe",
        "Name_ch": "",
        "Name_en": "Zimbabwe",
        "확진자수": 4339,
        "사망자수": 84,
        "완치자수": 1264
    },
    {
        "Name": "Nicaragua",
        "Name_ch": "",
        "Name_en": "Nicaragua",
        "확진자수": 3902,
        "사망자수": 123,
        "완치자수": 2913
    },
    {
        "Name": "홍콩",
        "Name_ch": "香港",
        "Name_en": "Hong Kong",
        "확진자수": 3850,
        "사망자수": 46,
        "완치자수": 2458
    },
    {
        "Name": "Congo",
        "Name_ch": "",
        "Name_en": "Congo",
        "확진자수": 3546,
        "사망자수": 58,
        "완치자수": 1589
    },
    {
        "Name": "Montenegro",
        "Name_ch": "",
        "Name_en": "Montenegro",
        "확진자수": 3480,
        "사망자수": 60,
        "완치자수": 2178
    },
    {
        "Name": "태국",
        "Name_ch": "泰国",
        "Name_en": "Thailand",
        "확진자수": 3330,
        "사망자수": 58,
        "완치자수": 3148
    },
    {
        "Name": "Somalia",
        "Name_ch": "",
        "Name_en": "Somalia",
        "확진자수": 3227,
        "사망자수": 93,
        "완치자수": 1728
    },
    {
        "Name": "Mayotte",
        "Name_ch": "",
        "Name_en": "Mayotte",
        "확진자수": 3042,
        "사망자수": 39,
        "완치자수": 2738
    },
    {
        "Name": "Eswatini",
        "Name_ch": "",
        "Name_en": "Eswatini",
        "확진자수": 2968,
        "사망자수": 55,
        "완치자수": 1476
    },
    {
        "Name": "스리랑카",
        "Name_ch": "斯里兰卡",
        "Name_en": "Sri Lanka",
        "확진자수": 2839,
        "사망자수": 11,
        "완치자수": 2541
    },
    {
        "Name": "Cuba",
        "Name_ch": "",
        "Name_en": "Cuba",
        "확진자수": 2775,
        "사망자수": 88,
        "완치자수": 2409
    },
    {
        "Name": "Cabo Verde",
        "Name_ch": "",
        "Name_en": "Cabo Verde",
        "확진자수": 2734,
        "사망자수": 27,
        "완치자수": 2010
    },
    {
        "Name": "Namibia",
        "Name_ch": "",
        "Name_en": "Namibia",
        "확진자수": 2652,
        "사망자수": 15,
        "완치자수": 563
    },
    {
        "Name": "Mali",
        "Name_ch": "",
        "Name_en": "Mali",
        "확진자수": 2552,
        "사망자수": 124,
        "완치자수": 1954
    },
    {
        "Name": "슬로바키아",
        "Name_ch": "斯洛伐克",
        "Name_en": "Slovakia",
        "확진자수": 2480,
        "사망자수": 29,
        "완치자수": 1824
    },
    {
        "Name": "South Sudan",
        "Name_ch": "",
        "Name_en": "South Sudan",
        "확진자수": 2450,
        "사망자수": 47,
        "완치자수": 1175
    },
    {
        "Name": "슬로베니아",
        "Name_ch": "斯洛文尼亚",
        "Name_en": "Slovenia",
        "확진자수": 2223,
        "사망자수": 125,
        "완치자수": 1909
    },
    {
        "Name": "Lithuania",
        "Name_ch": "",
        "Name_en": "Lithuania",
        "확진자수": 2171,
        "사망자수": 81,
        "완치자수": 1656
    },
    {
        "Name": "에스토니아",
        "Name_ch": "爱沙尼亚",
        "Name_en": "Estonia",
        "확진자수": 2124,
        "사망자수": 63,
        "완치자수": 1954
    },
    {
        "Name": "Mozambique",
        "Name_ch": "",
        "Name_en": "Mozambique",
        "확진자수": 2120,
        "사망자수": 15,
        "완치자수": 795
    },
    {
        "Name": "Rwanda",
        "Name_ch": "",
        "Name_en": "Rwanda",
        "확진자수": 2111,
        "사망자수": 5,
        "완치자수": 1258
    },
    {
        "Name": "Suriname",
        "Name_ch": "",
        "Name_en": "Suriname",
        "확진자수": 2096,
        "사망자수": 29,
        "완치자수": 1446
    },
    {
        "Name": "Guinea-Bissau",
        "Name_ch": "",
        "Name_en": "Guinea-Bissau",
        "확진자수": 2032,
        "사망자수": 27,
        "완치자수": 944
    },
    {
        "Name": "Benin",
        "Name_ch": "",
        "Name_en": "Benin",
        "확진자수": 1936,
        "사망자수": 38,
        "완치자수": 1600
    },
    {
        "Name": "Iceland",
        "Name_ch": "",
        "Name_en": "Iceland",
        "확진자수": 1930,
        "사망자수": 10,
        "완치자수": 1825
    },
    {
        "Name": "Sierra Leone",
        "Name_ch": "",
        "Name_en": "Sierra Leone",
        "확진자수": 1877,
        "사망자수": 67,
        "완치자수": 1427
    },
    {
        "Name": "Yemen",
        "Name_ch": "",
        "Name_en": "Yemen",
        "확진자수": 1768,
        "사망자수": 508,
        "완치자수": 898
    },
    {
        "Name": "Tunisia",
        "Name_ch": "",
        "Name_en": "Tunisia",
        "확진자수": 1642,
        "사망자수": 51,
        "완치자수": 1241
    },
    {
        "Name": "New Zealand",
        "Name_ch": "",
        "Name_en": "New Zealand",
        "확진자수": 1569,
        "사망자수": 22,
        "완치자수": 1524
    },
    {
        "Name": "Angola",
        "Name_ch": "",
        "Name_en": "Angola",
        "확진자수": 1483,
        "사망자수": 64,
        "완치자수": 520
    },
    {
        "Name": "Uruguay",
        "Name_ch": "",
        "Name_en": "Uruguay",
        "확진자수": 1318,
        "사망자수": 37,
        "완치자수": 1079
    },
    {
        "Name": "라트비아",
        "Name_ch": "约旦",
        "Name_en": "Latvia",
        "확진자수": 1275,
        "사망자수": 32,
        "완치자수": 1070
    },
    {
        "Name": "요르단",
        "Name_ch": "约旦",
        "Name_en": "Jordan",
        "확진자수": 1232,
        "사망자수": 11,
        "완치자수": 1171
    },
    {
        "Name": "Liberia",
        "Name_ch": "",
        "Name_en": "Liberia",
        "확진자수": 1224,
        "사망자수": 78,
        "완치자수": 705
    },
    {
        "Name": "Uganda",
        "Name_ch": "",
        "Name_en": "Uganda",
        "확진자수": 1223,
        "사망자수": 5,
        "완치자수": 1102
    },
    {
        "Name": "Cyprus",
        "Name_ch": "",
        "Name_en": "Cyprus",
        "확진자수": 1208,
        "사망자수": 19,
        "완치자수": 856
    },
    {
        "Name": "조지아",
        "Name_ch": "格鲁吉亚",
        "Name_en": "Georgia",
        "확진자수": 1206,
        "사망자수": 17,
        "완치자수": 987
    },
    {
        "Name": "Burkina Faso",
        "Name_ch": "",
        "Name_en": "Burkina Faso",
        "확진자수": 1158,
        "사망자수": 54,
        "완치자수": 961
    },
    {
        "Name": "Niger",
        "Name_ch": "",
        "Name_en": "Niger",
        "확진자수": 1153,
        "사망자수": 69,
        "완치자수": 1057
    },
    {
        "Name": "토고",
        "Name_ch": "多哥",
        "Name_en": "Togo",
        "확진자수": 1012,
        "사망자수": 22,
        "완치자수": 697
    },
    {
        "Name": "Syria",
        "Name_ch": "",
        "Name_en": "Syria",
        "확진자수": 999,
        "사망자수": 48,
        "완치자수": 311
    },
    {
        "Name": "Jamaica",
        "Name_ch": "",
        "Name_en": "Jamaica",
        "확진자수": 958,
        "사망자수": 12,
        "완치자수": 745
    },
    {
        "Name": "Malta",
        "Name_ch": "",
        "Name_en": "Malta",
        "확진자수": 946,
        "사망자수": 9,
        "완치자수": 670
    },
    {
        "Name": "안도라",
        "Name_ch": "安道尔",
        "Name_en": "Andorra",
        "확진자수": 944,
        "사망자수": 52,
        "완치자수": 828
    },
    {
        "Name": "Chad",
        "Name_ch": "",
        "Name_en": "Chad",
        "확진자수": 942,
        "사망자수": 76,
        "완치자수": 838
    },
    {
        "Name": "Gambia",
        "Name_ch": "",
        "Name_en": "Gambia",
        "확진자수": 935,
        "사망자수": 16,
        "완치자수": 136
    },
    {
        "Name": "Sao Tome and Principe",
        "Name_ch": "",
        "Name_en": "Sao Tome and Principe",
        "확진자수": 878,
        "사망자수": 15,
        "완치자수": 797
    },
    {
        "Name": "Botswana",
        "Name_ch": "",
        "Name_en": "Botswana",
        "확진자수": 804,
        "사망자수": 2,
        "완치자수": 63
    },
    {
        "Name": "Bahamas",
        "Name_ch": "",
        "Name_en": "Bahamas",
        "확진자수": 761,
        "사망자수": 14,
        "완치자수": 91
    },
    {
        "Name": "베트남",
        "Name_ch": "越南",
        "Name_en": "Vietnam",
        "확진자수": 747,
        "사망자수": 10,
        "완치자수": 392
    },
    {
        "Name": "Lesotho",
        "Name_ch": "",
        "Name_en": "Lesotho",
        "확진자수": 742,
        "사망자수": 23,
        "완치자수": 175
    },
    {
        "Name": "일본크루즈",
        "Name_ch": "日本 邮轮",
        "Name_en": "Diamond Princess",
        "확진자수": 712,
        "사망자수": 13,
        "완치자수": 651
    },
    {
        "Name": "산마리노",
        "Name_ch": "圣马力诺",
        "Name_en": "San Marino",
        "확진자수": 699,
        "사망자수": 42,
        "완치자수": 657
    },
    {
        "Name": "Réunion",
        "Name_ch": "",
        "Name_en": "Réunion",
        "확진자수": 671,
        "사망자수": 5,
        "완치자수": 592
    },
    {
        "Name": "Channel Islands",
        "Name_ch": "",
        "Name_en": "Channel Islands",
        "확진자수": 597,
        "사망자수": 47,
        "완치자수": 533
    },
    {
        "Name": "Guyana",
        "Name_ch": "",
        "Name_en": "Guyana",
        "확진자수": 538,
        "사망자수": 22,
        "완치자수": 189
    },
    {
        "Name": "Tanzania",
        "Name_ch": "",
        "Name_en": "Tanzania",
        "확진자수": 509,
        "사망자수": 21,
        "완치자수": 183
    },
    {
        "Name": "대만",
        "Name_ch": "台湾",
        "Name_en": "Taiwan",
        "확진자수": 477,
        "사망자수": 7,
        "완치자수": 443
    },
    {
        "Name": "Burundi",
        "Name_ch": "",
        "Name_en": "Burundi",
        "확진자수": 400,
        "사망자수": 1,
        "완치자수": 304
    },
    {
        "Name": "Comoros",
        "Name_ch": "",
        "Name_en": "Comoros",
        "확진자수": 396,
        "사망자수": 7,
        "완치자수": 340
    },
    {
        "Name": "Myanmar",
        "Name_ch": "",
        "Name_en": "Myanmar",
        "확진자수": 357,
        "사망자수": 6,
        "완치자수": 308
    },
    {
        "Name": "Mauritius",
        "Name_ch": "",
        "Name_en": "Mauritius",
        "확진자수": 344,
        "사망자수": 10,
        "완치자수": 334
    },
    {
        "Name": "Isle of Man",
        "Name_ch": "",
        "Name_en": "Isle of Man",
        "확진자수": 336,
        "사망자수": 24,
        "완치자수": 312
    },
    {
        "Name": "Mongolia",
        "Name_ch": "",
        "Name_en": "Mongolia",
        "확진자수": 293,
        "사망자수": 0,
        "완치자수": 260
    },
    {
        "Name": "Eritrea",
        "Name_ch": "",
        "Name_en": "Eritrea",
        "확진자수": 282,
        "사망자수": 0,
        "완치자수": 225
    },
    {
        "Name": "Guadeloupe",
        "Name_ch": "",
        "Name_en": "Guadeloupe",
        "확진자수": 279,
        "사망자수": 14,
        "완치자수": 179
    },
    {
        "Name": "Martinique",
        "Name_ch": "",
        "Name_en": "Martinique",
        "확진자수": 276,
        "사망자수": 15,
        "완치자수": 98
    },
    {
        "Name": "Faeroe Islands",
        "Name_ch": "",
        "Name_en": "Faeroe Islands",
        "확진자수": 266,
        "사망자수": 0,
        "완치자수": 192
    },
    {
        "Name": "Aruba",
        "Name_ch": "",
        "Name_en": "Aruba",
        "확진자수": 263,
        "사망자수": 3,
        "완치자수": 114
    },
    {
        "Name": "캄보디아",
        "Name_ch": "柬埔寨",
        "Name_en": "Cambodia",
        "확진자수": 243,
        "사망자수": 0,
        "완치자수": 210
    },
    {
        "Name": "Trinidad and Tobago",
        "Name_ch": "",
        "Name_en": "Trinidad and Tobago",
        "확진자수": 210,
        "사망자수": 8,
        "완치자수": 135
    },
    {
        "Name": "Cayman Islands",
        "Name_ch": "",
        "Name_en": "Cayman Islands",
        "확진자수": 203,
        "사망자수": 1,
        "완치자수": 202
    },
    {
        "Name": "지브롤터",
        "Name_ch": "直布罗陀",
        "Name_en": "Gibraltar",
        "확진자수": 190,
        "사망자수": 0,
        "완치자수": 184
    },
    {
        "Name": "Sint Maarten",
        "Name_ch": "",
        "Name_en": "Sint Maarten",
        "확진자수": 176,
        "사망자수": 16,
        "완치자수": 86
    },
    {
        "Name": "Papua New Guinea",
        "Name_ch": "",
        "Name_en": "Papua New Guinea",
        "확진자수": 163,
        "사망자수": 3,
        "완치자수": 53
    },
    {
        "Name": "Bermuda",
        "Name_ch": "",
        "Name_en": "Bermuda",
        "확진자수": 157,
        "사망자수": 9,
        "완치자수": 144
    },
    {
        "Name": "Brunei",
        "Name_ch": "",
        "Name_en": "Brunei",
        "확진자수": 141,
        "사망자수": 3,
        "완치자수": 138
    },
    {
        "Name": "Turks and Caicos",
        "Name_ch": "",
        "Name_en": "Turks and Caicos",
        "확진자수": 141,
        "사망자수": 2,
        "완치자수": 39
    },
    {
        "Name": "Barbados",
        "Name_ch": "",
        "Name_en": "Barbados",
        "확진자수": 133,
        "사망자수": 7,
        "완치자수": 100
    },
    {
        "Name": "Seychelles",
        "Name_ch": "",
        "Name_en": "Seychelles",
        "확진자수": 126,
        "사망자수": 0,
        "완치자수": 124
    },
    {
        "Name": "모나코",
        "Name_ch": "摩纳哥",
        "Name_en": "Monaco",
        "확진자수": 125,
        "사망자수": 4,
        "완치자수": 105
    },
    {
        "Name": "부탄",
        "Name_ch": "不丹",
        "Name_en": "Bhutan",
        "확진자수": 105,
        "사망자수": 0,
        "완치자수": 93
    },
    {
        "Name": "Antigua and Barbuda",
        "Name_ch": "",
        "Name_en": "Antigua and Barbuda",
        "확진자수": 92,
        "사망자수": 3,
        "완치자수": 76
    },
    {
        "Name": "리히텐슈타인",
        "Name_ch": "列支敦士登",
        "Name_en": "Liechtenstein",
        "확진자수": 89,
        "사망자수": 1,
        "완치자수": 85
    },
    {
        "Name": "Belize",
        "Name_ch": "",
        "Name_en": "Belize",
        "확진자수": 86,
        "사망자수": 2,
        "완치자수": 31
    },
    {
        "Name": "French Polynesia",
        "Name_ch": "",
        "Name_en": "French Polynesia",
        "확진자수": 64,
        "사망자수": 0,
        "완치자수": 62
    },
    {
        "Name": "St. Vincent Grenadines",
        "Name_ch": "",
        "Name_en": "St. Vincent Grenadines",
        "확진자수": 56,
        "사망자수": 0,
        "완치자수": 46
    },
    {
        "Name": "Saint Martin",
        "Name_ch": "",
        "Name_en": "Saint Martin",
        "확진자수": 53,
        "사망자수": 3,
        "완치자수": 41
    },
    {
        "Name": "마카오",
        "Name_ch": "澳门",
        "Name_en": "Macao",
        "확진자수": 46,
        "사망자수": 0,
        "완치자수": 46
    },
    {
        "Name": "Curaçao",
        "Name_ch": "",
        "Name_en": "Curaçao",
        "확진자수": 31,
        "사망자수": 1,
        "완치자수": 28
    },
    {
        "Name": "Fiji",
        "Name_ch": "",
        "Name_en": "Fiji",
        "확진자수": 27,
        "사망자수": 1,
        "완치자수": 18
    },
    {
        "Name": "Saint Lucia",
        "Name_ch": "",
        "Name_en": "Saint Lucia",
        "확진자수": 25,
        "사망자수": 0,
        "완치자수": 24
    },
    {
        "Name": "Timor-Leste",
        "Name_ch": "",
        "Name_en": "Timor-Leste",
        "확진자수": 25,
        "사망자수": 0,
        "완치자수": 24
    },
    {
        "Name": "Grenada",
        "Name_ch": "",
        "Name_en": "Grenada",
        "확진자수": 24,
        "사망자수": 0,
        "완치자수": 23
    },
    {
        "Name": "New Caledonia",
        "Name_ch": "",
        "Name_en": "New Caledonia",
        "확진자수": 22,
        "사망자수": 0,
        "완치자수": 22
    },
    {
        "Name": "Laos",
        "Name_ch": "",
        "Name_en": "Laos",
        "확진자수": 20,
        "사망자수": 0,
        "완치자수": 19
    },
    {
        "Name": "Dominica",
        "Name_ch": "",
        "Name_en": "Dominica",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 18
    },
    {
        "Name": "Saint Kitts and Nevis",
        "Name_ch": "",
        "Name_en": "Saint Kitts and Nevis",
        "확진자수": 17,
        "사망자수": 0,
        "완치자수": 16
    },
    {
        "Name": "그린란드",
        "Name_ch": "",
        "Name_en": "Greenland",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 14
    },
    {
        "Name": "Montserrat",
        "Name_ch": "",
        "Name_en": "Montserrat",
        "확진자수": 13,
        "사망자수": 1,
        "완치자수": 10
    },
    {
        "Name": "Caribbean Netherlands",
        "Name_ch": "",
        "Name_en": "Caribbean Netherlands",
        "확진자수": 13,
        "사망자수": 0,
        "완치자수": 7
    },
    {
        "Name": "Falkland Islands",
        "Name_ch": "",
        "Name_en": "Falkland Islands",
        "확진자수": 13,
        "사망자수": 0,
        "완치자수": 13
    },
    {
        "Name": "Vatican City",
        "Name_ch": "",
        "Name_en": "Vatican City",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 12
    },
    {
        "Name": "Western Sahara",
        "Name_ch": "",
        "Name_en": "Western Sahara",
        "확진자수": 10,
        "사망자수": 1,
        "완치자수": 8
    },
    {
        "Name": "MS Zaandam",
        "Name_ch": "",
        "Name_en": "MS Zaandam",
        "확진자수": 9,
        "사망자수": 2,
        "완치자수": 0
    },
    {
        "Name": "British Virgin Islands",
        "Name_ch": "",
        "Name_en": "British Virgin Islands",
        "확진자수": 9,
        "사망자수": 1,
        "완치자수": 7
    },
    {
        "Name": "St. Barth",
        "Name_ch": "",
        "Name_en": "St. Barth",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 6
    },
    {
        "Name": "Saint Pierre Miquelon",
        "Name_ch": "",
        "Name_en": "Saint Pierre Miquelon",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "Anguilla",
        "Name_ch": "",
        "Name_en": "Anguilla",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 3
    },
    {
        "Name": "중국",
        "Name_ch": "中国",
        "Name_en": "China",
        "확진자수": 84565,
        "사망자수": 4634,
        "완치자수": 79088
    }
];

export const koreaDataByRegion = {
    "seoul": {
        "countryName": "서울",
        "newCase": "2",
        "totalCase": "624",
        "recovered": "288",
        "death": "2",
        "percentage": "6.41",
        "newFcase": "1",
        "newCcase": "1"
    },
    "busan": {
        "countryName": "부산",
        "newCase": "0",
        "totalCase": "130",
        "recovered": "115",
        "death": "3",
        "percentage": "3.81",
        "newFcase": "0",
        "newCcase": "0"
    },
    "daegu": {
        "countryName": "대구",
        "newCase": "2",
        "totalCase": "6,832",
        "recovered": "5,743",
        "death": "161",
        "percentage": "280.4",
        "newFcase": "1",
        "newCcase": "1"
    },
    "incheon": {
        "countryName": "인천",
        "newCase": "1",
        "totalCase": "91",
        "recovered": "55",
        "death": "0",
        "percentage": "3.08",
        "newFcase": "1",
        "newCcase": "0"
    },
    "gwangju": {
        "countryName": "광주",
        "newCase": "0",
        "totalCase": "30",
        "recovered": "22",
        "death": "0",
        "percentage": "2.06",
        "newFcase": "0",
        "newCcase": "0"
    },
    "daejeon": {
        "countryName": "대전",
        "newCase": "0",
        "totalCase": "39",
        "recovered": "25",
        "death": "0",
        "percentage": "2.65",
        "newFcase": "0",
        "newCcase": "0"
    },
    "ulsan": {
        "countryName": "울산",
        "newCase": "0",
        "totalCase": "42",
        "recovered": "34",
        "death": "1",
        "percentage": "3.66",
        "newFcase": "0",
        "newCcase": "0"
    },
    "sejong": {
        "countryName": "세종",
        "newCase": "0",
        "totalCase": "46",
        "recovered": "29",
        "death": "0",
        "percentage": "13.44",
        "newFcase": "0",
        "newCcase": "0"
    },
    "gyeonggi": {
        "countryName": "경기",
        "newCase": "0",
        "totalCase": "654",
        "recovered": "370",
        "death": "14",
        "percentage": "4.94",
        "newFcase": "0",
        "newCcase": "0"
    },
    "gangwon": {
        "countryName": "강원",
        "newCase": "0",
        "totalCase": "53",
        "recovered": "28",
        "death": "2",
        "percentage": "3.44",
        "newFcase": "0",
        "newCcase": "0"
    },
    "chungbuk": {
        "countryName": "충북",
        "newCase": "0",
        "totalCase": "45",
        "recovered": "38",
        "death": "0",
        "percentage": "2.81",
        "newFcase": "0",
        "newCcase": "0"
    },
    "chungnam": {
        "countryName": "충남",
        "newCase": "0",
        "totalCase": "141",
        "recovered": "122",
        "death": "0",
        "percentage": "6.64",
        "newFcase": "0",
        "newCcase": "0"
    },
    "jeonbuk": {
        "countryName": "전북",
        "newCase": "0",
        "totalCase": "17",
        "recovered": "9",
        "death": "0",
        "percentage": "0.94",
        "newFcase": "0",
        "newCcase": "0"
    },
    "jeonnam": {
        "countryName": "전남",
        "newCase": "0",
        "totalCase": "15",
        "recovered": "8",
        "death": "0",
        "percentage": "0.8",
        "newFcase": "0",
        "newCcase": "0"
    },
    "gyeongbuk": {
        "countryName": "경북",
        "newCase": "1",
        "totalCase": "1,359",
        "recovered": "1,057",
        "death": "51",
        "percentage": "51.04",
        "newFcase": "0",
        "newCcase": "1"
    },
    "gyeongnam": {
        "countryName": "경남",
        "newCase": "0",
        "totalCase": "116",
        "recovered": "85",
        "death": "0",
        "percentage": "3.45",
        "newFcase": "0",
        "newCcase": "0"
    },
    "jeju": {
        "countryName": "제주",
        "newCase": "0",
        "totalCase": "13",
        "recovered": "6",
        "death": "0",
        "percentage": "1.94",
        "newFcase": "0",
        "newCcase": "0"
    },
    "quarantine": {
        "countryName": "검역",
        "newCase": "2",
        "totalCase": "414",
        "recovered": "8",
        "death": "0",
        "percentage": "-",
        "newFcase": "2",
        "newCcase": "0"
    }
};

export const koreaDataByDay = [
    [
        "2/1",
        0,
        1,
        12,
        0
    ],
    [
        "2/2",
        0,
        0,
        15,
        0
    ],
    [
        "2/3",
        0,
        0,
        15,
        0
    ],
    [
        "2/4",
        0,
        0,
        16,
        0
    ],
    [
        "2/5",
        0,
        0,
        19,
        0
    ],
    [
        "2/6",
        0,
        0,
        23,
        0
    ],
    [
        "2/7",
        0,
        0,
        24,
        1
    ],
    [
        "2/8",
        0,
        0,
        24,
        1
    ],
    [
        "2/9",
        0,
        0,
        25,
        3
    ],
    [
        "2/10",
        0,
        0,
        27,
        3
    ],
    [
        "2/11",
        0,
        0,
        28,
        3
    ],
    [
        "2/12",
        0,
        0,
        28,
        7
    ],
    [
        "2/13",
        0,
        0,
        28,
        7
    ],
    [
        "2/14",
        0,
        0,
        28,
        7
    ],
    [
        "2/15",
        0,
        0,
        28,
        9
    ],
    [
        "2/16",
        0,
        0,
        29,
        9
    ],
    [
        "2/17",
        0,
        0,
        30,
        10
    ],
    [
        "2/18",
        0,
        0,
        31,
        12
    ],
    [
        "2/19",
        0,
        0,
        31,
        12
    ],
    [
        "2/20",
        1,
        1,
        104,
        16
    ],
    [
        "2/21",
        2,
        1,
        204,
        16
    ],
    [
        "2/22",
        2,
        0,
        433,
        16
    ],
    [
        "2/23",
        6,
        4,
        602,
        18
    ],
    [
        "2/24",
        8,
        2,
        833,
        18
    ],
    [
        "2/25",
        10,
        2,
        977,
        22
    ],
    [
        "2/26",
        12,
        2,
        1261,
        22
    ],
    [
        "2/27",
        13,
        1,
        1766,
        22
    ],
    [
        "2/28",
        13,
        0,
        2337,
        22
    ],
    [
        "2/29",
        16,
        3,
        3150,
        27
    ],
    [
        "3/1",
        17,
        1,
        3736,
        30
    ],
    [
        "3/2",
        28,
        11,
        4335,
        30
    ],
    [
        "3/3",
        28,
        0,
        5186,
        30
    ],
    [
        "3/4",
        35,
        7,
        5621,
        41
    ],
    [
        "3/5",
        35,
        0,
        6088,
        41
    ],
    [
        "3/6",
        42,
        7,
        6593,
        135
    ],
    [
        "3/7",
        44,
        2,
        7041,
        135
    ],
    [
        "3/8",
        50,
        6,
        7314,
        118
    ],
    [
        "3/9",
        53,
        3,
        7478,
        118
    ],
    [
        "3/10",
        54,
        1,
        7513,
        247
    ],
    [
        "3/11",
        60,
        6,
        7755,
        288
    ],
    [
        "3/12",
        66,
        6,
        7869,
        333
    ],
    [
        "3/13",
        66,
        0,
        7979,
        510
    ],
    [
        "3/14",
        72,
        6,
        8086,
        510
    ],
    [
        "3/15",
        75,
        3,
        8162,
        510
    ],
    [
        "3/16",
        75,
        0,
        8236,
        1137
    ],
    [
        "3/17",
        81,
        6,
        8320,
        1407
    ],
    [
        "3/18",
        84,
        3,
        8413,
        1540
    ],
    [
        "3/19",
        91,
        7,
        8565,
        1540
    ],
    [
        "3/20",
        94,
        3,
        8652,
        1540
    ],
    [
        "3/21",
        102,
        8,
        8799,
        1540
    ],
    [
        "3/22",
        111,
        9,
        8961,
        2909
    ],
    [
        "3/23",
        111,
        0,
        8961,
        2909
    ],
    [
        "3/24",
        120,
        9,
        9037,
        3507
    ],
    [
        "3/25",
        126,
        6,
        9137,
        3730
    ],
    [
        "3/26",
        131,
        5,
        9241,
        4144
    ],
    [
        "3/27",
        139,
        8,
        9332,
        4528
    ],
    [
        "3/28",
        144,
        5,
        9478,
        4811
    ],
    [
        "3/29",
        152,
        8,
        9583,
        5033
    ],
    [
        "3/30",
        158,
        6,
        9661,
        5228
    ],
    [
        "3/31",
        162,
        4,
        9786,
        5408
    ],
    [
        "4/1",
        165,
        3,
        9887,
        5567
    ],
    [
        "4/2",
        169,
        4,
        9976,
        5828
    ],
    [
        "4/3",
        174,
        5,
        10062,
        6021
    ],
    [
        "4/4",
        177,
        3,
        10156,
        6325
    ],
    [
        "4/5",
        183,
        6,
        10237,
        6463
    ],
    [
        "4/6",
        186,
        3,
        10284,
        6598
    ],
    [
        "4/7",
        192,
        6,
        10331,
        6694
    ],
    [
        "4/8",
        200,
        8,
        10384,
        6776
    ],
    [
        "4/9",
        204,
        4,
        10423,
        6973
    ],
    [
        "4/10",
        208,
        4,
        10450,
        7117
    ],
    [
        "4/11",
        211,
        3,
        10480,
        7243
    ],
    [
        "4/12",
        214,
        3,
        10512,
        7368
    ],
    [
        "4/13",
        217,
        3,
        10537,
        7447
    ],
    [
        "4/14",
        222,
        5,
        10564,
        7534
    ],
    [
        "4/15",
        225,
        3,
        10591,
        7616
    ],
    [
        "4/16",
        229,
        4,
        10613,
        7757
    ],
    [
        "4/17",
        230,
        1,
        10635,
        7829
    ],
    [
        "4/18",
        232,
        2,
        10653,
        7937
    ],
    [
        "4/19",
        234,
        2,
        10661,
        8042
    ],
    [
        "4/20",
        236,
        2,
        10674,
        8114
    ],
    [
        "4/21",
        237,
        1,
        10683,
        8213
    ],
    [
        "4/22",
        238,
        1,
        10694,
        8277
    ],
    [
        "4/23",
        240,
        2,
        10708,
        8501
    ],
    [
        "4/24",
        240,
        0,
        10718,
        8635
    ],
    [
        "4/25",
        242,
        2,
        10728,
        8717
    ],
    [
        "4/26",
        243,
        1,
        10738,
        8764
    ],
    [
        "4/27",
        244,
        1,
        10752,
        8854
    ],
    [
        "4/28",
        246,
        2,
        10761,
        8922
    ],
    [
        "4/29",
        247,
        1,
        10765,
        9059
    ],
    [
        "4/30",
        248,
        1,
        10774,
        9072
    ],
    [
        "5/1",
        250,
        2,
        10780,
        9123
    ],
    [
        "5/2",
        250,
        0,
        10793,
        9183
    ],
    [
        "5/3",
        252,
        2,
        10801,
        9217
    ],
    [
        "5/4",
        254,
        2,
        10804,
        9283
    ],
    [
        "5/5",
        255,
        1,
        10806,
        9333
    ],
    [
        "5/6",
        256,
        1,
        10810,
        9419
    ],
    [
        "5/7",
        256,
        0,
        10822,
        9484
    ],
    [
        "5/8",
        256,
        0,
        10840,
        9568
    ],
    [
        "5/9",
        256,
        0,
        10874,
        9610
    ],
    [
        "5/10",
        256,
        0,
        10909,
        9632
    ],
    [
        "5/11",
        258,
        2,
        10936,
        9670
    ],
    [
        "5/12",
        259,
        1,
        10962,
        9695
    ],
    [
        "5/13",
        260,
        1,
        10991,
        9762
    ],
    [
        "5/14",
        260,
        0,
        11018,
        9821
    ],
    [
        "5/15",
        262,
        2,
        11037,
        9851
    ],
    [
        "5/16",
        262,
        0,
        11050,
        9888
    ],
    [
        "5/17",
        263,
        1,
        11065,
        9904
    ],
    [
        "5/18",
        263,
        0,
        11078,
        9938
    ],
    [
        "5/19",
        263,
        0,
        11110,
        10066
    ],
    [
        "5/20",
        264,
        1,
        11122,
        10135
    ],
    [
        "5/21",
        264,
        0,
        11142,
        10162
    ],
    [
        "5/22",
        266,
        2,
        11165,
        10194
    ],
    [
        "5/23",
        266,
        0,
        11190,
        10213
    ],
    [
        "5/24",
        267,
        1,
        11206,
        10226
    ],
    [
        "5/25",
        269,
        2,
        11225,
        10275
    ],
    [
        "5/26",
        269,
        0,
        11265,
        10295
    ],
    [
        "5/27",
        269,
        0,
        11344,
        10340
    ],
    [
        "5/28",
        269,
        0,
        11402,
        10363
    ],
    [
        "5/29",
        269,
        0,
        11441,
        10398
    ],
    [
        "5/30",
        270,
        1,
        11468,
        10405
    ],
    [
        "5/31",
        271,
        1,
        11503,
        10422
    ],
    [
        "6/1",
        272,
        1,
        11541,
        10446
    ],
    [
        "6/2",
        273,
        1,
        11590,
        10467
    ],
    [
        "6/3",
        273,
        0,
        11629,
        10499
    ],
    [
        "6/4",
        273,
        0,
        11668,
        10506
    ],
    [
        "6/5",
        273,
        0,
        11719,
        10531
    ],
    [
        "6/6",
        273,
        0,
        11776,
        10552
    ],
    [
        "6/7",
        273,
        0,
        11814,
        10563
    ],
    [
        "6/8",
        274,
        1,
        11852,
        10589
    ],
    [
        "6/9",
        276,
        2,
        11902,
        10611
    ],
    [
        "6/10",
        276,
        0,
        11947,
        10654
    ],
    [
        "6/11",
        277,
        1,
        12003,
        10669
    ],
    [
        "6/12",
        277,
        0,
        12051,
        10691
    ],
    [
        "6/13",
        277,
        0,
        12085,
        10718
    ],
    [
        "6/14",
        277,
        0,
        12121,
        10730
    ],
    [
        "6/15",
        278,
        1,
        12155,
        10760
    ],
    [
        "6/16",
        279,
        1,
        12198,
        10774
    ],
    [
        "6/17",
        280,
        1,
        12257,
        10800
    ],
    [
        "6/18",
        280,
        0,
        12306,
        10835
    ],
    [
        "6/19",
        280,
        0,
        12373,
        10856
    ],
    [
        "6/20",
        280,
        0,
        12421,
        10868
    ],
    [
        "6/21",
        280,
        0,
        12438,
        10881
    ],
    [
        "6/22",
        281,
        1,
        12484,
        10908
    ],
    [
        "6/23",
        281,
        0,
        12535,
        10930
    ],
    [
        "6/24",
        282,
        1,
        12563,
        10974
    ],
    [
        "6/25",
        282,
        0,
        12602,
        11172
    ],
    [
        "6/26",
        282,
        0,
        12653,
        11317
    ],
    [
        "6/27",
        282,
        0,
        12715,
        11364
    ],
    [
        "6/28",
        282,
        0,
        12757,
        11429
    ],
    [
        "6/29",
        282,
        0,
        12800,
        11537
    ],
    [
        "6/30",
        282,
        0,
        12850,
        11613
    ],
    [
        "7/1",
        282,
        0,
        12904,
        11684
    ],
    [
        "7/2",
        282,
        0,
        12967,
        11759
    ],
    [
        "7/3",
        283,
        1,
        13030,
        11811
    ],
    [
        "7/4",
        283,
        0,
        13091,
        11832
    ],
    [
        "7/5",
        284,
        1,
        13137,
        11848
    ],
    [
        "7/6",
        285,
        1,
        13181,
        11914
    ],
    [
        "7/7",
        285,
        0,
        13244,
        11970
    ],
    [
        "7/8",
        287,
        2,
        13293,
        12019
    ],
    [
        "7/9",
        288,
        1,
        13338,
        12065
    ],
    [
        "7/10",
        288,
        0,
        13373,
        12144
    ],
    [
        "7/11",
        289,
        1,
        13417,
        12178
    ],
    [
        "7/12",
        289,
        0,
        13479,
        12204
    ],
    [
        "7/13",
        289,
        0,
        13512,
        12282
    ],
    [
        "7/14",
        289,
        0,
        13551,
        12348
    ],
    [
        "7/15",
        291,
        2,
        13612,
        12396
    ],
    [
        "7/16",
        293,
        2,
        13672,
        12460
    ],
    [
        "7/17",
        294,
        1,
        13711,
        12519
    ],
    [
        "7/18",
        295,
        1,
        13745,
        12556
    ],
    [
        "7/19",
        296,
        1,
        13771,
        12572
    ],
    [
        "7/20",
        296,
        0,
        13816,
        12643
    ],
    [
        "7/21",
        297,
        1,
        13879,
        12698
    ],
    [
        "7/22",
        297,
        0,
        13938,
        12758
    ],
    [
        "7/23",
        298,
        1,
        13979,
        12817
    ],
    [
        "7/24",
        298,
        0,
        14092,
        12866
    ],
    [
        "7/25",
        298,
        0,
        14150,
        12890
    ],
    [
        "7/26",
        299,
        1,
        14175,
        12905
    ],
    [
        "7/27",
        300,
        1,
        14203,
        13007
    ],
    [
        "7/28",
        300,
        0,
        14251,
        13069
    ],
    [
        "7/29",
        300,
        0,
        14269,
        13132
    ],
    [
        "7/30",
        301,
        1,
        14305,
        13183
    ],
    [
        "7/31",
        301,
        0,
        14336,
        13233
    ],
    [
        "8/1",
        301,
        0,
        14366,
        13259
    ],
    [
        "8/2",
        301,
        0,
        14389,
        13280
    ],
    [
        "8/3",
        301,
        0,
        14423,
        13352
    ],
    [
        "8/4",
        302,
        1,
        14456,
        13406
    ],
    [
        "8/5",
        302,
        0,
        14499,
        13501
    ],
    [
        "8/6",
        303,
        1,
        14519,
        13543
    ],
    [
        "8/7",
        304,
        1,
        14562,
        13629
    ],
    [
        "8/8",
        305,
        1,
        14598,
        13642
    ],
    [
        "8/9",
        305,
        0,
        14626,
        13658
    ],
    [
        "8/10",
        305,
        0,
        14660,
        13729
    ]
];